/* Aw,Nuts */
"Aw,Nuts" = "Aw,Nuts";

/* Error trying to show Hero Detail */
"Error trying to show Hero Detail" = "Error trying to show Hero Detail";

/* Hero Detail Error */
"Hero Detail Error" = "Hero Detail Error";

